<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"   "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">	<head>		<meta http-equiv="content-type" content="text/html;charset=utf-8" />		<meta name="description" content="Praxis f&uuml;r Physiotherapie in L&ouml;rrach" />		<meta name="keywords" content="Physiotherapie, Praxis, Massage, 		Krankengymnastik, Br&uuml;gger, Lymphdrainage, PNF, L&ouml;rrach, Carolin, Uwe, Itzen, 		Manuelle Therapie" />		<meta name="author" content="Uwe Itzen" />		<meta name="robots" content="index,follow" />		<link rel="stylesheet" href="default.css" type="text/css" />		<title>Praxis f&uuml;r Physiotherapie Itzen</title>		<link rel="shortcut icon" href="/favicon.ico" />	</head>	<body>		<div id="wrapper">			<div id="header">				<div id="headerL">					<img src="PraxisFuer_Physiotherapie.png" alt="Praxis f&uuml;r Physiotherapie" width="397" height="120"/>				</div>				<div id="headerR">					<img src="CaroItzen_UweItzen.png" alt="Carolin und Uwe Itzen" width="239" height="120"/>				</div>			</div>			<div id="figures">			</div>			<div id="nav">				<ul id="navList">					<li><a href="index.html">Praxis</a></li>					<li><a href="therapie.html">Therapie</a></li>					<li><a href="kontakt.html">Kontakt</a></li>				</ul>			</div>			<div id="haupt_datenschutz">				<h2>Datenschutz</h2>				<h3>Websitebetreiber</h3>				<p>Carolin und Uwe Itzen<br />Weinbrennerstra&szlig;e 10<br />79539 L&ouml;rrach<br />+49 7621 4208387</p>				<img src="eM.png" alt="Emailadresse" width="173" height="26"/>				<h3>Datenschutzerkl&auml;rung</h3>				<h4>Geltungsbereich</h4>				<p>Diese Datenschutzerkl&auml;rung soll die Nutzer dieser Website gem&auml;&szlig; Bundesdatenschutzgesetz und Telemediengesetz &uuml;ber die Art, den Umfang und den Zweck der Erhebung und Verwendung personenbezogener Daten durch die Websitebetreiber [Carolin und Uwe Itzen] informieren.</p>				<p>Die Websitebetreiber nehmen Ihren Datenschutz sehr ernst und behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Vorschriften.</p>				<p>Bedenken Sie, dass die Daten&uuml;bertragung im Internet grunds&auml;tzlich mit Sicherheitsl&uuml;cken bedacht sein kann. Ein vollumf&auml;nglicher Schutz vor dem Zugriff durch Fremde ist nicht realisierbar.</p>				<h4>Zugriffsdaten</h4>				<p>Die Websitebetreiber bzw. der Seitenprovider erheben Daten &uuml;ber Zugriffe auf die Seite und speichert diese als „Server-Logfiles“ ab. Folgende Daten werden so protokolliert:</p>				<ul>					<li>Besuchte Website</li>					<li>Uhrzeit zum Zeitpunkt des Zugriffes</li>					<li>Menge der gesendeten Daten in Byte</li>					<li>Quelle/Verweis, von welchem Sie auf die Seite gelangten</li>					<li>Verwendeter Browser</li>					<li>Verwendetes Betriebssystem</li>					<li>Verwendete IP-Adresse</li>				</ul>				<p>Die erhobenen Daten dienen lediglich statistischen Auswertungen und zur Verbesserung der Website. Die Websitebetreiber behalten sich allerdings vor, die Server-Logfiles nachtr&auml;glich zu &uuml;berpr&uuml;fen, sollten konkrete Anhaltspunkte auf eine rechtswidrige Nutzung hinweisen.</p>				<h4>Umgang mit personenbezogenen Daten</h4>				<p>Die Websitebetreiber erheben, nutzen und geben Ihre personenbezogenen Daten nur dann weiter, wenn dies im gesetzlichen Rahmen erlaubt ist oder Sie in die Datenerhebung einwilligen.</p>				<p>Als personenbezogene Daten gelten s&auml;mtliche Informationen, welche dazu dienen, Ihre Person zu bestimmen und welche zu Ihnen zur&uuml;ckverfolgt werden k&ouml;nnen – also beispielsweise Ihr Name, Ihre E-Mail-Adresse und Telefonnummer.</p>				<h4>Umgang mit Kontaktdaten</h4>				<p>Nehmen Sie mit den Websitebetreibern durch die angebotenen Kontaktm&ouml;glichkeiten Verbindung auf, werden Ihre Angaben gespeichert, damit auf diese zur Bearbeitung und Beantwortung Ihrer Anfrage zur&uuml;ckgegriffen werden kann. Ohne Ihre Einwilligung werden diese Daten nicht an Dritte weitergegeben.</p>				<h4>Rechte des Nutzers: Auskunft, Berichtigung und L&ouml;schung</h4>				<p>Sie als Nutzer erhalten auf Antrag Ihrerseits kostenlose Auskunft dar&uuml;ber, welche personenbezogenen Daten &uuml;ber Sie gespeichert wurden. Sofern Ihr Wunsch nicht mit einer gesetzlichen Pflicht zur Aufbewahrung von Daten (z. B. Vorratsdatenspeicherung) kollidiert, haben Sie ein Anrecht auf Berichtigung falscher Daten und auf die Sperrung oder L&ouml;schung Ihrer personenbezogenen Daten.</p>			</div>			<div id="footer">				<ul id="footerList"					<li><a href="impressum.html">Impressum</a></li>					<li><a class="sel" href="datenschutz.html">Datenschutz</a></li>				</ul>			</div>		</div>	</body></html>